{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "$1.20.": 2,
      "$100,": 3,
      "$15": 4,
      "$2.20": 5,
      "$35": 6,
      "$40,000": 7,
      "$950": 8,
      "&": 9,
      "&c.": 10,
      "(": 11,
      "(1)": 12,
      "(106–43": 13,
      "(12": 14,
      "(1466–1536)": 15,
      "(1469–1527)": 16,
      "(1513),": 17,
      "(1622–1673)": 18,
      "(1689–1755)": 19,
      "(1712–1778)": 20,
      "(1713–1784)": 21,
      "(1723–1790)": 22,
      "(1724–1804),": 23,
      "(1737–1809)": 24,
      "(1743–1826)": 25,
      "(1748–1793)": 26,
      "(1749–1832),": 27,
      "(1751–1836),": 28,
      "(1752),": 29,
      "(1756–1836)": 30,
      "(1759).": 31,
      "(1762)": 32,
      "(1762),": 33,
      "(1767–1849)": 34,
      "(1770–1831)": 35,
      "(1772–1834),": 36,
      "(1774)": 37,
      "(1776),": 38,
      "(1782);": 39,
      "(1782–1852)": 40,
      "(1789)": 41,
      "(1789).": 42,
      "(1790)": 43,
      "(1790–1793).": 44,
      "(1792),": 45,
      "(1796)": 46,
      "(1797–1801)": 47,
      "(1798)": 48,
      "(1798–1863)": 49,
      "(1801–1809)": 50,
      "(1803–1882),": 51,
      "(1804–1864).": 52,
      "(1804–1881)": 53,
      "(1804–1894),": 54,
      "(1805–1859)": 55,
      "(1805–1859),": 56,
      "(1809–1865)": 57,
      "(1810–1850)": 58,
      "(1813–1883),": 59,
      "(1815–1902)": 60,
      "(1817–1862)": 61,
      "(1817–1895)": 62,
      "(1818–1883)": 63,
      "(1819).": 64,
      "(1820–1895)": 65,
      "(1822)": 66,
      "(1834–": 67,
      "(1835).": 68,
      "(1835;": 69,
      "(1835–1919)": 70,
      "(1844–1900),": 71,
      "(1844–1916).": 72,
      "(1844–1926)": 73,
      "(1845–1847).": 74,
      "(1846–1848),": 75,
      "(1848)": 76,
      "(1849–1914)": 77,
      "(1854),": 78,
      "(1856–1915).": 79,
      "(1859–1937)": 80,
      "(1864),": 81,
      "(1865).": 82,
      "(1869–": 83,
      "(1870–": 84,
      "(1870–1871),": 85,
      "(1872),": 86,
      "(1873–1945),": 87,
      "(1873–1952)": 88,
      "(1874–1965)": 89,
      "(1878),": 90,
      "(1881)": 91,
      "(1882–1945)": 92,
      "(1883–1885),": 93,
      "(1887)": 94,
      "(1888),": 95,
      "(1889–1891).": 96,
      "(1889–1964)": 97,
      "(1901–1978)": 98,
      "(1902–1967)": 99,
      "(1902–1982)": 100,
      "(1905–1980)": 101,
      "(1906–1975)": 102,
      "(1906–1992)": 103,
      "(1920),": 104,
      "(1922)": 105,
      "(1922–1999)": 106,
      "(1924–1988),": 107,
      "(1926).": 108,
      "(1926–2006)": 109,
      "(1928–1979),": 110,
      "(1929–1968)": 111,
      "(1932).": 112,
      "(1941).": 113,
      "(1953),": 114,
      "(1953–2007)": 115,
      "(1956),": 116,
      "(1958)": 117,
      "(1958;": 118,
      "(1963),": 119,
      "(1967)": 120,
      "(1970)": 121,
      "(1970).": 122,
      "(1972),": 123,
      "(1973),": 124,
      "(1974),": 125,
      "(1984),": 126,
      "(1987),": 127,
      "(1988)": 128,
      "(1992)": 129,
      "(1992),": 130,
      "(1993).": 131,
      "(1994),": 132,
      "(1997)": 133,
      "(1997),": 134,
      "(1998),": 135,
      "(1999),": 136,
      "(2": 137,
      "(2)": 138,
      "(2004),": 139,
      "(2005),": 140,
      "(2007),": 141,
      "(2008),": 142,
      "(2011),": 143,
      "(26": 144,
      "(27": 145,
      "(3)": 146,
      "(347": 147,
      "(380": 148,
      "(384–322": 149,
      "(4": 150,
      "(4)": 151,
      "(4000–3000": 152,
      "(424/423–348/347": 153,
      "(428–347": 154,
      "(551–479": 155,
      "(8)": 156,
      "(9)": 157,
      "(After": 158,
      "(Aristotle).”": 159,
      "(As": 160,
      "(Both": 161,
      "(Bryson": 162,
      "(But": 163,
      "(Capital),": 164,
      "(Cause/Effect)": 165,
      "(Circumstance)": 166,
      "(Circumstances": 167,
      "(Comparison)": 168,
      "(Conclusion)": 169,
      "(David": 170,
      "(Definition)": 171,
      "(End)": 172,
      "(Examples)": 173,
      "(Germany),": 174,
      "(Here": 175,
      "(In": 176,
      "(Indeed,": 177,
      "(Instead": 178,
      "(Introduction)": 179,
      "(Iraq).": 180,
      "(Is": 181,
      "(Italy),": 182,
      "(Kant);": 183,
      "(Kent’s": 184,
      "(Libya),": 185,
      "(Like": 186,
      "(Lydia": 187,
      "(Matthew": 188,
      "(Mill);": 189,
      "(My": 190,
      "(NGO)": 191,
      "(Nacht": 192,
      "(Nor": 193,
      "(North": 194,
      "(Note:": 195,
      "(Notes:": 196,
      "(Practical": 197,
      "(Proposed": 198,
      "(Pure": 199,
      "(SCLC)": 200,
      "(ST),": 201,
      "(See": 202,
      "(Sundays": 203,
      "(TANU)": 204,
      "(TMS),": 205,
      "(The": 206,
      "(Thoreau": 207,
      "(To": 208,
      "(Tractatus": 209,
      "(Trades’": 210,
      "(Uganda),": 211,
      "(Use": 212,
      "(Verse": 213,
      "(Vol.": 214,
      "(We": 215,
      "(What": 216,
      "(a": 217,
      "(according": 218,
      "(accountability).": 219,
      "(actual": 220,
      "(again": 221,
      "(all": 222,
      "(and": 223,
      "(anticommunism).": 224,
      "(apart": 225,
      "(as": 226,
      "(as,": 227,
      "(assuming,": 228,
      "(author": 229,
      "(available": 230,
      "(b.": 231,
      "(bedfordbits.com)": 232,
      "(bedfordstmartins": 233,
      "(bedfordstmartins.": 234,
      "(bedfordstmartins.com/": 235,
      "(bedfordstmartins.com/teachingcentral)": 236,
      "(bedfordstmartins.com/worldofideas": 237,
      "(bedfordstmartins.com/worldofideas/epages)": 238,
      "(bedfordstmartins.com/worldofideas/epages),": 239,
      "(bedfordstmartins.com/worldofideas/epages).": 240,
      "(bedfordstmartins.com/worldofideas/epages)?": 241,
      "(begun": 242,
      "(both": 243,
      "(bourgeoisie)": 244,
      "(but": 245,
      "(by": 246,
      "(cauldron),": 247,
      "(collectively": 248,
      "(complete": 249,
      "(concept)": 250,
      "(democracy),": 251,
      "(democratic)": 252,
      "(despite": 253,
      "(either": 254,
      "(especially": 255,
      "(even": 256,
      "(evil": 257,
      "(except": 258,
      "(fast": 259,
      "(female": 260,
      "(fickle": 261,
      "(for": 262,
      "(formed": 263,
      "(forty-eight": 264,
      "(from": 265,
      "(fully)": 266,
      "(harden,": 267,
      "(he": 268,
      "(however": 269,
      "(i.e.,": 270,
      "(idealism,": 271,
      "(if": 272,
      "(impudently": 273,
      "(in": 274,
      "(including": 275,
      "(insect)": 276,
      "(it": 277,
      "(largely": 278,
      "(like": 279,
      "(literally": 280,
      "(lou’": 281,
      "(meaning": 282,
      "(modern": 283,
      "(monarchic,": 284,
      "(money,": 285,
      "(most": 286,
      "(not": 287,
      "(now": 288,
      "(of": 289,
      "(often": 290,
      "(oil)": 291,
      "(on": 292,
      "(one": 293,
      "(one’s": 294,
      "(or": 295,
      "(p.": 296,
      "(para.": 297,
      "(paras.": 298,
      "(parliament),": 299,
      "(people": 300,
      "(people,": 301,
      "(perhaps,": 302,
      "(plainness,": 303,
      "(polity)": 304,
      "(polity),": 305,
      "(pp.": 306,
      "(proletariat).": 307,
      "(published": 308,
      "(ratified": 309,
      "(readable,": 310,
      "(rebellion)": 311,
      "(respected,": 312,
      "(sales_support@bfwpub.com),": 313,
      "(see": 314,
      "(sixth": 315,
      "(snake)": 316,
      "(snow-white,": 317,
      "(sometimes": 318,
      "(such": 319,
      "(surely,": 320,
      "(teacher": 321,
      "(that": 322,
      "(the": 323,
      "(they": 324,
      "(though": 325,
      "(though,": 326,
      "(to": 327,
      "(tragedy": 328,
      "(underline": 329,
      "(unsubstantiated)": 330,
      "(virtuous": 331,
      "(what": 332,
      "(when": 333,
      "(which": 334,
      "(who": 335,
      "(whom": 336,
      "(without": 337,
      "(your": 338,
      "(“Why": 339,
      "(“of": 340,
      "(“spirit”)": 341,
      ")": 342,
      ").": 343,
      "+": 344,
      "-able,": 345,
      "-com-,": 346,
      "-dom": 347,
      "-dous": 348,
      "-en": 349,
      "-ful,": 350,
      "-gry": 351,
      "-hen-": 352,
      "-ib-,": 353,
      "-il-,": 354,
      "-ing,": 355,
      "-ish,": 356,
      "-it-,": 357,
      "-less": 358,
      "-less,": 359,
      "-ling,": 360,
      "-lock": 361,
      "-ment,": 362,
      "-ness": 363,
      "-ness,": 364,
      "-pre-,": 365,
      "-red": 366,
      "-s-,": 367,
      "-ship": 368,
      "-some": 369,
      "-women": 370,
      "-y.": 371,
      ".": 372,
      ".bedfordstmartins.com/worldofideas.": 373,
      ".com/worldofideas/epages)": 374,
      ".com/worldofideas/epages).": 375,
      ".com/worldofideas/epages)?": 376,
      ".com/worldofideas/epages.)": 377,
      ".”": 378,
      "/": 379,
      "/epages)": 380,
      "/epages).": 381,
      "/epages)?": 382,
      "/worldofideas/": 383,
      "/worldofideas/epages": 384,
      "/worldofideas/epages)": 385,
      "1": 386,
      "1)": 387,
      "1),": 388,
      "1).": 389,
      "1)?": 390,
      "1,": 391,
      "1,000": 392,
      "1,300,": 393,
      "1,685": 394,
      "1.": 395,
      "1.Make": 396,
      "10": 397,
      "10)": 398,
      "10).": 399,
      "10,": 400,
      "10,000": 401,
      "10.": 402,
      "100": 403,
      "101).": 404,
      "102–4).": 405,
      "104": 406,
      "105,": 407,
      "105–10),": 408,
      "109)": 409,
      "11),": 410,
      "11).": 411,
      "11)?": 412,
      "11,": 413,
      "11.": 414,
      "110.": 415,
      "111–15).": 416,
      "116).": 417,
      "11–27": 418,
      "12),": 419,
      "12).": 420,
      "12,000": 421,
      "120": 422,
      "121)": 423,
      "125).": 424,
      "126).": 425,
      "128th": 426,
      "1290": 427,
      "13),": 428,
      "13).": 429,
      "13,": 430,
      "131)": 431,
      "131).": 432,
      "131.": 433,
      "135–45),": 434,
      "136": 435,
      "13–15);": 436,
      "14)": 437,
      "14).": 438,
      "14);": 439,
      "14,": 440,
      "141).": 441,
      "143": 442,
      "15)?": 443,
      "15,": 444,
      "150": 445,
      "1500": 446,
      "1500s,": 447,
      "150th": 448,
      "1512": 449,
      "15th": 450,
      "15–22,": 451,
      "15−22,": 452,
      "16),": 453,
      "16).": 454,
      "16,": 455,
      "1650,": 456,
      "16–18);": 457,
      "17)": 458,
      "17).": 459,
      "17,": 460,
      "17,677": 461,
      "1751.": 462,
      "1759": 463,
      "1769": 464,
      "1769,": 465,
      "177),": 466,
      "1775": 467,
      "1776": 468,
      "1776,": 469,
      "1779": 470,
      "1780,": 471,
      "1781": 472,
      "1784": 473,
      "1786,": 474,
      "1787": 475,
      "1787,": 476,
      "1787.": 477,
      "1788,": 478,
      "1788.": 479,
      "1789": 480,
      "1789)": 481,
      "1789).": 482,
      "1789,": 483,
      "1789.": 484,
      "179": 485,
      "1791,": 486,
      "1791?": 487,
      "1793": 488,
      "1794.": 489,
      "1795.": 490,
      "17th,": 491,
      "18": 492,
      "18'": 493,
      "18)": 494,
      "18).": 495,
      "18,": 496,
      "1800.": 497,
      "1800s": 498,
      "1803,": 499,
      "1803.": 500,
      "1804)": 501,
      "1804.": 502,
      "1808,": 503,
      "1809": 504,
      "1812,": 505,
      "1812.": 506,
      "1814,": 507,
      "1814.": 508,
      "1817": 509,
      "1821": 510,
      "1829": 511,
      "1830": 512,
      "1830,": 513,
      "1830.": 514,
      "1830?": 515,
      "1830s,": 516,
      "1830s?": 517,
      "1831": 518,
      "1832.": 519,
      "1835": 520,
      "1837.": 521,
      "1840),": 522,
      "1840s.": 523,
      "1841": 524,
      "1845,": 525,
      "1846": 526,
      "1847).": 527,
      "1848": 528,
      "1848,": 529,
      "1849": 530,
      "1849,": 531,
      "1850": 532,
      "1850,": 533,
      "1850?": 534,
      "1850s.": 535,
      "1851": 536,
      "1853,": 537,
      "1859.": 538,
      "1861": 539,
      "1862.": 540,
      "1863,": 541,
      "1865": 542,
      "1865,": 543,
      "1865.": 544,
      "1866.": 545,
      "1867.": 546,
      "1868,": 547,
      "1868.": 548,
      "1869.": 549,
      "1870": 550,
      "1870).": 551,
      "1870,": 552,
      "1870.": 553,
      "1870s,": 554,
      "1872.)": 555,
      "1873": 556,
      "1873.": 557,
      "1874": 558,
      "1875.)": 559,
      "1879": 560,
      "1879,": 561,
      "1880": 562,
      "1880,": 563,
      "1882": 564,
      "1882).": 565,
      "1886": 566,
      "1886.": 567,
      "1888.": 568,
      "1889": 569,
      "1890s,": 570,
      "1891": 571,
      "1892": 572,
      "1892,": 573,
      "1893,": 574,
      "1898,": 575,
      "19,": 576,
      "1900.": 577,
      "1906;": 578,
      "1909.": 579,
      "1912.": 580,
      "1913.": 581,
      "1917": 582,
      "1917)": 583,
      "1917,": 584,
      "1917.": 585,
      "1918;": 586,
      "1919,": 587,
      "1919.": 588,
      "1920.": 589,
      "1920s": 590,
      "1920s,": 591,
      "1920s.": 592,
      "1924)": 593,
      "1929,": 594,
      "1930s": 595,
      "1931": 596,
      "1932,": 597,
      "1932.": 598,
      "1933": 599,
      "1933.": 600,
      "1934": 601,
      "1937,": 602,
      "1938)": 603,
      "1939)": 604,
      "1939,": 605,
      "1939.": 606,
      "1940": 607,
      "1940.": 608,
      "1940s": 609,
      "1941": 610,
      "1943),": 611,
      "1945,": 612,
      "1947)": 613,
      "1947.": 614,
      "1948)": 615,
      "1949)": 616,
      "1949,": 617,
      "1950s,": 618,
      "1951": 619,
      "1951)": 620,
      "1951.": 621,
      "1952.": 622,
      "1954": 623,
      "1954,": 624,
      "1958": 625,
      "1960,": 626,
      "1960.": 627,
      "1960s": 628,
      "1960s,": 629,
      "1961": 630,
      "1961.": 631,
      "1962.": 632,
      "1963": 633,
      "1963,": 634,
      "1963.": 635,
      "1964": 636,
      "1964.": 637,
      "1965.": 638,
      "1967,": 639,
      "1967.": 640,
      "1968": 641,
      "1968,": 642,
      "1968.": 643,
      "1971.": 644,
      "1972": 645,
      "1972,": 646,
      "1973": 647,
      "1973,": 648,
      "1973.": 649,
      "1974": 650,
      "1975": 651,
      "1978.": 652,
      "1980.": 653,
      "1980s": 654,
      "1981–82.": 655,
      "1982.": 656,
      "1984": 657,
      "1984.": 658,
      "1985,": 659,
      "1986,": 660,
      "1988": 661,
      "1989": 662,
      "1989,": 663,
      "1990,": 664,
      "1990.": 665,
      "1990s.": 666,
      "1991": 667,
      "1992.": 668,
      "1993": 669,
      "1993,": 670,
      "1994": 671,
      "1994,": 672,
      "1995": 673,
      "1996": 674,
      "1996.": 675,
      "1997": 676,
      "1998": 677,
      "1998).": 678,
      "19th": 679,
      "19–20,": 680,
      "19–25);": 681,
      "1:": 682,
      "1?": 683,
      "1aphorism": 684,
      "1–11).": 685,
      "2": 686,
      "2)": 687,
      "2).": 688,
      "2)?": 689,
      "2,": 690,
      "2,500": 691,
      "2.": 692,
      "2.)": 693,
      "2.71": 694,
      "2.82": 695,
      "20": 696,
      "20).": 697,
      "20,": 698,
      "200": 699,
      "200)": 700,
      "200),": 701,
      "200)?": 702,
      "2000,": 703,
      "2001": 704,
      "2002": 705,
      "2002.": 706,
      "2005.": 707,
      "2007": 708,
      "2007,": 709,
      "2008": 710,
      "2008.": 711,
      "2011).": 712,
      "204)?": 713,
      "20th": 714,
      "21)": 715,
      "21)?": 716,
      "21,": 717,
      "219)": 718,
      "219),": 719,
      "22).": 720,
      "22–36": 721,
      "23": 722,
      "23)": 723,
      "23),": 724,
      "23).": 725,
      "23,": 726,
      "237),": 727,
      "24),": 728,
      "24)?": 729,
      "249).": 730,
      "25": 731,
      "25,": 732,
      "25.": 733,
      "259)": 734,
      "26": 735,
      "26'.": 736,
      "26)": 737,
      "26,": 738,
      "260": 739,
      "269)": 740,
      "26–28).": 741,
      "27).": 742,
      "27,": 743,
      "273.)": 744,
      "28).": 745,
      "28−35).": 746,
      "29": 747,
      "29,": 748,
      "29.": 749,
      "298)": 750,
      "298).": 751,
      "298)?": 752,
      "2;": 753,
      "3": 754,
      "3)": 755,
      "3),": 756,
      "3).": 757,
      "3)?": 758,
      "3,": 759,
      "3.": 760,
      "3.)": 761,
      "30": 762,
      "30).": 763,
      "30);": 764,
      "300": 765,
      "301)": 766,
      "301),": 767,
      "30–31)?": 768,
      "31": 769,
      "31).": 770,
      "31,": 771,
      "31.": 772,
      "322": 773,
      "327)": 774,
      "34).": 775,
      "340": 776,
      "343)": 777,
      "343)?": 778,
      "350": 779,
      "359)": 780,
      "37": 781,
      "375)": 782,
      "375),": 783,
      "375).": 784,
      "375)?": 785,
      "38": 786,
      "39": 787,
      "39,": 788,
      "397)": 789,
      "397).": 790,
      "39–53),": 791,
      "3?": 792,
      "3d": 793,
      "4": 794,
      "4)": 795,
      "4).": 796,
      "4)?": 797,
      "4,": 798,
      "4.": 799,
      "4.78,": 800,
      "40": 801,
      "404": 802,
      "42),": 803,
      "43,": 804,
      "438)": 805,
      "438),": 806,
      "441)": 807,
      "453)": 808,
      "453),": 809,
      "453).": 810,
      "46": 811,
      "481)": 812,
      "481),": 813,
      "481).": 814,
      "499)": 815,
      "499),”": 816,
      "499).": 817,
      "4:": 818,
      "5": 819,
      "5)": 820,
      "5).": 821,
      "5)?": 822,
      "5,": 823,
      "5.": 824,
      "5.)": 825,
      "5.24,": 826,
      "500": 827,
      "507)": 828,
      "50”:": 829,
      "51,”": 830,
      "51.”": 831,
      "513)": 832,
      "513),": 833,
      "51:": 834,
      "51”": 835,
      "52).": 836,
      "53": 837,
      "57": 838,
      "57)": 839,
      "57),": 840,
      "57).": 841,
      "57);": 842,
      "57)?": 843,
      "58": 844,
      "58).": 845,
      "59": 846,
      "59,": 847,
      "5:17.)": 848,
      "6": 849,
      "6).": 850,
      "6)?": 851,
      "6,": 852,
      "6.": 853,
      "6.41)": 854,
      "60": 855,
      "60–133),": 856,
      "61": 857,
      "61).": 858,
      "62).": 859,
      "65": 860,
      "66": 861,
      "66.": 862,
      "666).": 863,
      "669)": 864,
      "67": 865,
      "689)": 866,
      "68–93).": 867,
      "7": 868,
      "7)": 869,
      "7).": 870,
      "7,": 871,
      "7.": 872,
      "725)": 873,
      "73).": 874,
      "75": 875,
      "76);": 876,
      "766)": 877,
      "78).": 878,
      "783)": 879,
      "795)?": 880,
      "7?": 881,
      "8": 882,
      "8)": 883,
      "8),": 884,
      "8).": 885,
      "8)?": 886,
      "8,": 887,
      "8.": 888,
      "80": 889,
      "800": 890,
      "828,000": 891,
      "83)": 892,
      "85": 893,
      "879)": 894,
      "89": 895,
      "897)": 896,
      "897),": 897,
      "897).": 898,
      "8:": 899,
      "8?": 900,
      "9": 901,
      "9)?": 902,
      "9,": 903,
      "9.": 904,
      "915)": 905,
      "927),": 906,
      "927).": 907,
      "94);": 908,
      "978-1-4576-4338-5.": 909,
      "978-1-4576-4342-2.": 910,
      "98,": 911,
      "98–100)": 912,
      "99.9": 913,
      "A": 914,
      "A.": 915,
      "A.M.": 916,
      "ABOUT": 917,
      "ABRAHAM": 918,
      "ADAM": 919,
      "ADDING": 920,
      "ADOPTED.": 921,
      "ALEXIS": 922,
      "ALLISON": 923,
      "AMENDMENTS": 924,
      "AN": 925,
      "AND": 926,
      "ANDREW": 927,
      "ANNAN": 928,
      "ANTHONY": 929,
      "APPIAH": 930,
      "ARE": 931,
      "ARENDT": 932,
      "ARGUMENT": 933,
      "ARISTOTLE": 934,
      "ARTICLES": 935,
      "AS": 936,
      "AT": 937,
      "AUTHOR": 938,
      "Aaron": 939,
      "Abdou": 940,
      "Abednego": 941,
      "Ability,": 942,
      "Able": 943,
      "Abolition": 944,
      "Abolitionists": 945,
      "About": 946,
      "Above": 947,
      "Abr": 948,
      "Abraham": 949,
      "Abraham,": 950,
      "Absence": 951,
      "Absolutely": 952,
      "Absolved": 953,
      "Abu": 954,
      "Abused": 955,
      "Academy": 956,
      "Academy;": 957,
      "Acceptance": 958,
      "According": 959,
      "Accordingly": 960,
      "Accordingly,": 961,
      "Account": 962,
      "Accumulated": 963,
      "Accumulation": 964,
      "Acga.": 965,
      "Achaeans,": 966,
      "Achilles": 967,
      "Acknowledgments": 968,
      "Acquiring": 969,
      "Act": 970,
      "Act,": 971,
      "Acting": 972,
      "Action": 973,
      "Acts": 974,
      "Acts,": 975,
      "Actually,": 976,
      "Adam": 977,
      "Adams": 978,
      "Adams,": 979,
      "Adams.": 980,
      "Adams’s": 981,
      "Added": 982,
      "Adding": 983,
      "Additionally,": 984,
      "Addressing": 985,
      "Adjourn": 986,
      "Adjournment": 987,
      "Adjournment)": 988,
      "Adjournment,": 989,
      "Adkerson,": 990,
      "Administration": 991,
      "Administrative": 992,
      "Admission": 993,
      "Adolf": 994,
      "Adolphe": 995,
      "Adopted": 996,
      "Adoption": 997,
      "Advantage": 998,
      "Advice": 999,
      "Aegina": 1000,
      "Aesthetic": 1001,
      "Affirmation,": 1002,
      "Affirmation.": 1003,
      "Affirmation:": 1004,
      "Affluent": 1005,
      "Afghan": 1006,
      "Afghanistan": 1007,
      "Afghanistan,": 1008,
      "Afghanistan.": 1009,
      "Africa": 1010,
      "Africa,": 1011,
      "Africa.": 1012,
      "Africa;": 1013,
      "Africa?": 1014,
      "African": 1015,
      "African.": 1016,
      "Africanists,": 1017,
      "Africans": 1018,
      "Afrocentric.": 1019,
      "Afrocentrism": 1020,
      "After": 1021,
      "Aga": 1022,
      "Again": 1023,
      "Again,": 1024,
      "Against": 1025,
      "Age": 1026,
      "Ages": 1027,
      "Ages,": 1028,
      "Ages.": 1029,
      "Aggie": 1030,
      "Agrarian": 1031,
      "Agree": 1032,
      "Agreement": 1033,
      "Agreement.": 1034,
      "Aid": 1035,
      "Aim": 1036,
      "Ain’t": 1037,
      "Air": 1038,
      "Alabama": 1039,
      "Alabama,": 1040,
      "Albania,": 1041,
      "Albanian": 1042,
      "Albany,": 1043,
      "Albany.": 1044,
      "Albert": 1045,
      "Alexander": 1046,
      "Alexander;": 1047,
      "Alexis": 1048,
      "Alfred": 1049,
      "Algeria,": 1050,
      "Algonquin": 1051,
      "Ali": 1052,
      "Alice": 1053,
      "Alice’s": 1054,
      "Alicia": 1055,
      "All": 1056,
      "All-": 1057,
      "Allah": 1058,
      "Allegheny,": 1059,
      "Allegiance": 1060,
      "Alliance,": 1061,
      "Alliances,": 1062,
      "Allott": 1063,
      "Almighty": 1064,
      "Almost": 1065,
      "Alms": 1066,
      "Also": 1067,
      "Although": 1068,
      "Altogether": 1069,
      "Always": 1070,
      "Alzheimer’s": 1071,
      "Am": 1072,
      "Amanda,": 1073,
      "Amanda;": 1074,
      "Ambassadors": 1075,
      "Ambassadors,": 1076,
      "Ambition": 1077,
      "Amendment": 1078,
      "Amendment,": 1079,
      "Amendment.": 1080,
      "Amendment.)": 1081,
      "Amendments": 1082,
      "Amendments,": 1083,
      "Amendment’s": 1084,
      "America": 1085,
      "America)": 1086,
      "America,": 1087,
      "America.": 1088,
      "America.”": 1089,
      "America:": 1090,
      "America?": 1091,
      "American": 1092,
      "Americans": 1093,
      "Americans,": 1094,
      "Americans.": 1095,
      "Americas": 1096,
      "Americas,": 1097,
      "America’s": 1098,
      "America”": 1099,
      "Amerind": 1100,
      "Amin": 1101,
      "Among": 1102,
      "Amos": 1103,
      "An": 1104,
      "Analysis": 1105,
      "Analyze": 1106,
      "Ancient": 1107,
      "And": 1108,
      "And,": 1109,
      "Anderson": 1110,
      "Andrea": 1111,
      "Andrew": 1112,
      "Andrew.": 1113,
      "Angeles": 1114,
      "Angelo.": 1115,
      "Anglo-Norman": 1116,
      "Anglo-Saxon": 1117,
      "Anglo-Saxon.": 1118,
      "Animals": 1119,
      "Ann": 1120,
      "Anne": 1121,
      "Annibale": 1122,
      "Annibale,": 1123,
      "Annihilation,": 1124,
      "Annotating": 1125,
      "Annotating:": 1126,
      "Annotation": 1127,
      "Annotations": 1128,
      "Another": 1129,
      "Anscombe,": 1130,
      "Answer": 1131,
      "Anthony": 1132,
      "Anti-": 1133,
      "Anti-Federalism.": 1134,
      "Anti-Federalist": 1135,
      "Anti-Federalists": 1136,
      "Anti-Federalists,": 1137,
      "Anti-Federalists.": 1138,
      "Anti-Nature”": 1139,
      "Antichristians,": 1140,
      "Any": 1141,
      "Anyone": 1142,
      "Anything": 1143,
      "Anything,": 1144,
      "Apollo": 1145,
      "Apollonia,": 1146,
      "Apollonian": 1147,
      "Apostle": 1148,
      "Apostolic": 1149,
      "Appalachian": 1150,
      "Apparatus.": 1151,
      "Appeal": 1152,
      "Appiah": 1153,
      "Appiah,": 1154,
      "Appiah.": 1155,
      "Appiah’s": 1156,
      "Application": 1157,
      "Apply": 1158,
      "Appointment": 1159,
      "Appointments": 1160,
      "Appropriation": 1161,
      "Appropriations": 1162,
      "April": 1163,
      "Aquinas,": 1164,
      "Aquinas:": 1165,
      "Arab": 1166,
      "Arabia": 1167,
      "Arabia,": 1168,
      "Arbitrary": 1169,
      "Are": 1170,
      "Arendt": 1171,
      "Arendt,": 1172,
      "Arendt’s": 1173,
      "Argan": 1174,
      "Argue": 1175,
      "Arguments": 1176,
      "Arguments.": 1177,
      "Aristocracy": 1178,
      "Aristotelian": 1179,
      "Aristotle": 1180,
      "Aristotle,": 1181,
      "Aristotle.": 1182,
      "Aristotle?": 1183,
      "Aristotle’s": 1184,
      "Arkansas": 1185,
      "Armed": 1186,
      "Armenian,": 1187,
      "Armies": 1188,
      "Armies,": 1189,
      "Arms": 1190,
      "Arms,": 1191,
      "Army": 1192,
      "Arnold": 1193,
      "Arrest": 1194,
      "Arsenals,": 1195,
      "Art.": 1196,
      "Article": 1197,
      "Article;": 1198,
      "Articles": 1199,
      "Articles,": 1200,
      "Artistes": 1201,
      "Arts": 1202,
      "Arts,": 1203,
      "Aryan": 1204,
      "As": 1205,
      "Ashley": 1206,
      "Asia": 1207,
      "Asia,": 1208,
      "Asia.": 1209,
      "Asians,": 1210,
      "Ask": 1211,
      "Asking": 1212,
      "Asparagus": 1213,
      "Assembled,": 1214,
      "Assembly,": 1215,
      "Assent": 1216,
      "Assistance": 1217,
      "Assisting": 1218,
      "Association": 1219,
      "Associations": 1220,
      "Assume": 1221,
      "Assuming": 1222,
      "At": 1223,
      "Athenian": 1224,
      "Athenians": 1225,
      "Athenians.": 1226,
      "Athens": 1227,
      "Athens,": 1228,
      "Athens.": 1229,
      "Athens?": 1230,
      "Athens’s": 1231,
      "Atlanta": 1232,
      "Atlanta,": 1233,
      "Attainder": 1234,
      "Attainder,": 1235,
      "Attendance": 1236,
      "Attest": 1237,
      "Attribution": 1238,
      "Attributions": 1239,
      "Audiences": 1240,
      "August": 1241,
      "Augustine": 1242,
      "Auld": 1243,
      "Auld,": 1244,
      "Aulds": 1245,
      "Auld’s": 1246,
      "Austen": 1247,
      "Austen’s": 1248,
      "Australia,": 1249,
      "Authority": 1250,
      "Authority;": 1251,
      "Authors": 1252,
      "Autobiography": 1253,
      "Available": 1254,
      "Avoiding": 1255,
      "Axioms": 1256,
      "Ayn": 1257,
      "Azerbaijan,": 1258,
      "B": 1259,
      "B.": 1260,
      "B.C.": 1261,
      "B.C.E.": 1262,
      "B.C.E.)": 1263,
      "B.C.E.),": 1264,
      "B.C.E.).": 1265,
      "B.C.E.,": 1266,
      "B.C.E.–65": 1267,
      "BECKER": 1268,
      "BEFORE": 1269,
      "BEGUN": 1270,
      "BENAZIR": 1271,
      "BENJAMIN": 1272,
      "BHUTTO": 1273,
      "BILL": 1274,
      "BRYSON": 1275,
      "BY": 1276,
      "Back": 1277,
      "Bacon": 1278,
      "Bacon,": 1279,
      "Bahrain,": 1280,
      "Bailey’s": 1281,
      "Balboa,": 1282,
      "Baldwin": 1283,
      "Baldwin,": 1284,
      "Baldwin’s": 1285,
      "Bali,": 1286,
      "Ballot": 1287,
      "Baltimore": 1288,
      "Baltimore,": 1289,
      "Bangladesh,": 1290,
      "Banishment": 1291,
      "Banjo": 1292,
      "Bank": 1293,
      "Bank,": 1294,
      "Bankruptcies": 1295,
      "Bantu,": 1296,
      "Barbara.": 1297,
      "Baron": 1298,
      "Barque": 1299,
      "Base": 1300,
      "Based": 1301,
      "Basel": 1302,
      "Basically": 1303,
      "Basically,": 1304,
      "Baskin-Robbins": 1305,
      "Basques,": 1306,
      "Bassett": 1307,
      "Batson": 1308,
      "Battle": 1309,
      "Baugh": 1310,
      "Be": 1311,
      "Beaumont,": 1312,
      "Because": 1313,
      "Becker": 1314,
      "Becker,": 1315,
      "Becker’s": 1316,
      "Becoming": 1317,
      "Bedford": 1318,
      "Bedford/St.": 1319,
      "Before": 1320,
      "Before,": 1321,
      "Begin": 1322,
      "Beginning": 1323,
      "Behavior,": 1324,
      "Behind": 1325,
      "Being": 1326,
      "Belgians.": 1327,
      "Belgium,": 1328,
      "Ben": 1329,
      "Benazir": 1330,
      "Benito": 1331,
      "Benjamin": 1332,
      "Bentham": 1333,
      "Bentham,": 1334,
      "Benthamite": 1335,
      "Bentivoglio": 1336,
      "Bentivoglio,": 1337,
      "Bentleys,": 1338,
      "Berlin": 1339,
      "Bernard": 1340,
      "Berthe": 1341,
      "Bertrand": 1342,
      "Besides": 1343,
      "Besides,": 1344,
      "Beth": 1345,
      "Bethany": 1346,
      "Better": 1347,
      "Between": 1348,
      "Beyond": 1349,
      "Bhutto": 1350,
      "Bhutto,": 1351,
      "Bhutto?": 1352,
      "Bhutto’s": 1353,
      "Bias": 1354,
      "Bible": 1355,
      "Bible,": 1356,
      "Bible.": 1357,
      "Big": 1358,
      "Bill": 1359,
      "Bill,": 1360,
      "Bill.": 1361,
      "Bills": 1362,
      "Bills.": 1363,
      "Bioethics,": 1364,
      "Bird": 1365,
      "Birmingham": 1366,
      "Birmingham,": 1367,
      "Birmingham.": 1368,
      "Birmingham?": 1369,
      "Birmingham’s": 1370,
      "Birth": 1371,
      "Bisected": 1372,
      "Bits": 1373,
      "Biwat)": 1374,
      "Black": 1375,
      "Blackhawk": 1376,
      "Blair": 1377,
      "Blake,": 1378,
      "Blamed": 1379,
      "Blamed.”": 1380,
      "Bleak": 1381,
      "Blessings": 1382,
      "Blizzard": 1383,
      "Blood,": 1384,
      "Blount": 1385,
      "Bluecher,": 1386,
      "Blutton-Brock": 1387,
      "Body": 1388,
      "Boer": 1389,
      "Boil": 1390,
      "Bologna": 1391,
      "Bologna,": 1392,
      "Bolognese": 1393,
      "Bonn": 1394,
      "Book": 1395,
      "Book,": 1396,
      "Booker": 1397,
      "Borgia": 1398,
      "Borgia,": 1399,
      "Born": 1400,
      "Bos": 1401,
      "Bosnia": 1402,
      "Boston": 1403,
      "Boston,": 1404,
      "Both": 1405,
      "Boundaries": 1406,
      "Bourbon": 1407,
      "Bourbons": 1408,
      "Bourgeois": 1409,
      "Bourgeoisie": 1410,
      "Boutwell": 1411,
      "Bowland": 1412,
      "Boyle": 1413,
      "Braden,": 1414,
      "Bradford,": 1415,
      "Brain": 1416,
      "Branch": 1417,
      "Brave": 1418,
      "Breach": 1419,
      "Brearley": 1420,
      "Brethren,": 1421,
      "Bribery": 1422,
      "Bribery,": 1423,
      "Bridegroom": 1424,
      "Brief": 1425,
      "Britain": 1426,
      "Britain,": 1427,
      "Britain.": 1428,
      "Britain.)": 1429,
      "Britain’s": 1430,
      "British": 1431,
      "British,": 1432,
      "Broom": 1433,
      "Brotherhood": 1434,
      "Brotherhood,": 1435,
      "Browning": 1436,
      "Browning3": 1437,
      "Brunei,": 1438,
      "Brussels.": 1439,
      "Bryce": 1440,
      "Bryce,": 1441,
      "Bryn": 1442,
      "Bryson": 1443,
      "Bryson,": 1444,
      "Bryson’s": 1445,
      "Buber,": 1446,
      "Buddha": 1447,
      "Buddha,": 1448,
      "Buddhists": 1449,
      "Buffett": 1450,
      "Buildings;": 1451,
      "Bunker": 1452,
      "Bunyan:": 1453,
      "Burchfield,": 1454,
      "Burchfield6": 1455,
      "Buren’s": 1456,
      "Burma": 1457,
      "Burns,": 1458,
      "Burr,": 1459,
      "Bury": 1460,
      "Bush": 1461,
      "Bush’s": 1462,
      "Business": 1463,
      "Business;": 1464,
      "But": 1465,
      "But,": 1466,
      "Butler": 1467,
      "Butler,": 1468,
      "Butler’s": 1469,
      "Button": 1470,
      "By": 1471,
      "Bybee": 1472,
      "Byzantium,": 1473,
      "C.E.": 1474,
      "C.E.)": 1475,
      "CADY": 1476,
      "CARL": 1477,
      "CARNEGIE": 1478,
      "CAROLINA": 1479,
      "CHANDLER": 1480,
      "CHANGE": 1481,
      "CHARLES": 1482,
      "CHRISTY,": 1483,
      "CHURCHILL": 1484,
      "CICERO": 1485,
      "CITY": 1486,
      "CLERGYMEN:": 1487,
      "CLIFFORD": 1488,
      "COMPOSITION": 1489,
      "CONGRESS": 1490,
      "CONNECTICUT": 1491,
      "CONNECTIONS": 1492,
      "CONSTANT,": 1493,
      "CONSTITUTION": 1494,
      "CONVENTION.": 1495,
      "CREATED": 1496,
      "CREATED.": 1497,
      "CRITICAL": 1498,
      "CULTURE": 1499,
      "Cable4": 1500,
      "Cady": 1501,
      "Caesar": 1502,
      "Caesar,": 1503,
      "Caesar’s": 1504,
      "Caesar’s,": 1505,
      "Caesar’s.": 1506,
      "Café": 1507,
      "California": 1508,
      "Caligula": 1509,
      "Caligula,": 1510,
      "Calvary’s": 1511,
      "Calvinism,": 1512,
      "Calvinist": 1513,
      "Cambridge": 1514,
      "Camille": 1515,
      "Can": 1516,
      "Canada": 1517,
      "Canada,": 1518,
      "Canada.": 1519,
      "Canal": 1520,
      "Canneschi": 1521,
      "Canneschi.": 1522,
      "Cannon": 1523,
      "Cantons": 1524,
      "Cape,": 1525,
      "Capital": 1526,
      "Capitalism,": 1527,
      "Capitalist": 1528,
      "Capitation,": 1529,
      "Captain": 1530,
      "Captive": 1531,
      "Captures": 1532,
      "Care": 1533,
      "Careful": 1534,
      "Carefully": 1535,
      "Caribbean,": 1536,
      "Carl": 1537,
      "Carlo": 1538,
      "Carlyle": 1539,
      "Carneades.": 1540,
      "Carnegie": 1541,
      "Carnegie,": 1542,
      "Carnegie.": 1543,
      "Carnegie’s": 1544,
      "Carol": 1545,
      "Carolina": 1546,
      "Carolina,": 1547,
      "Carolinas,": 1548,
      "Carried": 1549,
      "Carroll": 1550,
      "Carter": 1551,
      "Carter,": 1552,
      "Carter.": 1553,
      "Carter’s": 1554,
      "Carthage,": 1555,
      "Case": 1556,
      "Case,": 1557,
      "Casebeer": 1558,
      "Cases": 1559,
      "Cases,": 1560,
      "Cassatt": 1561,
      "Cassatt’s": 1562,
      "Cast": 1563,
      "Casterbridge": 1564,
      "Castille,": 1565,
      "Casting": 1566,
      "Castro": 1567,
      "Castrodale,": 1568,
      "Castro’s": 1569,
      "Categorize": 1570,
      "Cathedral": 1571,
      "Catholic": 1572,
      "Catholicism.": 1573,
      "Causal": 1574,
      "Cause": 1575,
      "Causes": 1576,
      "Census": 1577,
      "Centaur": 1578,
      "Center": 1579,
      "Center,": 1580,
      "Central": 1581,
      "Centralization": 1582,
      "Century,": 1583,
      "Certain": 1584,
      "Certainly": 1585,
      "Certainly,": 1586,
      "Certificates,": 1587,
      "Cesare": 1588,
      "Cession": 1589,
      "Ch.": 1590,
      "Chaffey": 1591,
      "Chalcidians,": 1592,
      "Challenge": 1593,
      "Chamber": 1594,
      "Chamber,": 1595,
      "Chancellor": 1596,
      "Chandler": 1597,
      "Chang": 1598,
      "Chapel": 1599,
      "Chapel,": 1600,
      "Chapman,": 1601,
      "Chapters": 1602,
      "Character": 1603,
      "Character)": 1604,
      "Character,”": 1605,
      "Character.”": 1606,
      "Characterizing": 1607,
      "Character”": 1608,
      "Charge?": 1609,
      "Charity": 1610,
      "Charity,": 1611,
      "Charles": 1612,
      "Charlie": 1613,
      "Charlotte": 1614,
      "Charters,": 1615,
      "Chartists": 1616,
      "Chaucer": 1617,
      "Chaucer’s": 1618,
      "Chechen": 1619,
      "Checking": 1620,
      "Chiara": 1621,
      "Chicago": 1622,
      "Chief": 1623,
      "Children": 1624,
      "China": 1625,
      "China,": 1626,
      "Chinamen": 1627,
      "Chinese": 1628,
      "Ching": 1629,
      "Ching,": 1630,
      "Ching.": 1631,
      "Ching.”": 1632,
      "Chios,": 1633,
      "Chiron": 1634,
      "Choice": 1635,
      "Choice.": 1636,
      "Choices": 1637,
      "Chomsky,": 1638,
      "Choose": 1639,
      "Chou": 1640,
      "Chowder": 1641,
      "Christ": 1642,
      "Christ,": 1643,
      "Christ.": 1644,
      "Christ?": 1645,
      "Christensen,": 1646,
      "Christian": 1647,
      "Christianity": 1648,
      "Christianity,": 1649,
      "Christianity.": 1650,
      "Christianity”": 1651,
      "Christians": 1652,
      "Christians,": 1653,
      "Christians.": 1654,
      "Christian”;": 1655,
      "Christina": 1656,
      "Christmas,": 1657,
      "Christy": 1658,
      "Christy’s": 1659,
      "Chronos": 1660,
      "Church": 1661,
      "Church,": 1662,
      "Church.": 1663,
      "Churchill,": 1664,
      "Ch’u": 1665,
      "Ch’u,": 1666,
      "Cicero": 1667,
      "Cicero,": 1668,
      "Cicero.": 1669,
      "Cicero’s": 1670,
      "Cicero’s,": 1671,
      "Cicero’s.": 1672,
      "Circumstances,": 1673,
      "Circumstances.": 1674,
      "Citizen": 1675,
      "Citizen,": 1676,
      "Citizens": 1677,
      "Citizens,": 1678,
      "Citizen’s": 1679,
      "City": 1680,
      "City,": 1681,
      "City.": 1682,
      "Civil": 1683,
      "Civilization": 1684,
      "Civilizations": 1685,
      "Claim": 1686,
      "Claim:": 1687,
      "Claims": 1688,
      "Clarify": 1689,
      "Clark": 1690,
      "Clark,": 1691,
      "Class": 1692,
      "Class,": 1693,
      "Classes.": 1694,
      "Classic": 1695,
      "Classical": 1696,
      "Claude": 1697,
      "Clauses": 1698,
      "Clay": 1699,
      "Clearly": 1700,
      "Cleave": 1701,
      "Clinton": 1702,
      "Clinton,": 1703,
      "Clymer": 1704,
      "Coasts,": 1705,
      "Cognizant": 1706,
      "Coin": 1707,
      "Coin,": 1708,
      "Cold": 1709,
      "Coleridge": 1710,
      "Collective": 1711,
      "College": 1712,
      "College,": 1713,
      "College;": 1714,
      "Colonial": 1715,
      "Colonies": 1716,
      "Colonies,": 1717,
      "Colonies:": 1718,
      "Colonies;": 1719,
      "Colonization": 1720,
      "Colophon,": 1721,
      "Color": 1722,
      "Columbia": 1723,
      "Columbian": 1724,
      "Combination": 1725,
      "Come": 1726,
      "Comfort.": 1727,
      "Commander": 1728,
      "Commandments?": 1729,
      "Commentaries": 1730,
      "Commerce": 1731,
      "Commerce,": 1732,
      "Commission": 1733,
      "Commission,": 1734,
      "Commissioner": 1735,
      "Commissions": 1736,
      "Committee": 1737,
      "Commonwealth.": 1738,
      "Communism": 1739,
      "Communism.": 1740,
      "Communism”": 1741,
      "Communist": 1742,
      "Communistic": 1743,
      "Communists": 1744,
      "Communists,": 1745,
      "Communists.": 1746,
      "Communists”": 1747,
      "Community": 1748,
      "Comoros,": 1749,
      "Compact": 1750,
      "Company,": 1751,
      "Comparatively,": 1752,
      "Compare": 1753,
      "Compared": 1754,
      "Comparison": 1755,
      "Comparison.": 1756,
      "Compassionate": 1757,
      "Compensation": 1758,
      "Compensation,": 1759,
      "Competition”": 1760,
      "Complex": 1761,
      "Complex”": 1762,
      "Concentration": 1763,
      "Concepts": 1764,
      "Concerning": 1765,
      "Conclusion": 1766,
      "Concord": 1767,
      "Concord,": 1768,
      "Concurrence": 1769,
      "Condition": 1770,
      "Confederation,": 1771,
      "Confederation.": 1772,
      "Confederation;": 1773,
      "Conference": 1774,
      "Conference,": 1775,
      "Confession": 1776,
      "Confessions": 1777,
      "Confiscation": 1778,
      "Confucius": 1779,
      "Congress": 1780,
      "Congress,": 1781,
      "Congress.": 1782,
      "Congress:": 1783,
      "Congress;": 1784,
      "Congress?": 1785,
      "Connecticut": 1786,
      "Connecticut,": 1787,
      "Connections": 1788,
      "Connor": 1789,
      "Connor,": 1790,
      "Conqueror": 1791,
      "Conquest": 1792,
      "Conscious": 1793,
      "Conscious:": 1794,
      "Consciously": 1795,
      "Consent": 1796,
      "Consent,": 1797,
      "Consent:": 1798,
      "Consequence": 1799,
      "Consequence:": 1800,
      "Consequently,": 1801,
      "Conservation": 1802,
      "Conservative": 1803,
      "Consider": 1804,
      "Consideration": 1805,
      "Considering": 1806,
      "Constant": 1807,
      "Constitution": 1808,
      "Constitution,": 1809,
      "Constitution.": 1810,
      "Constitution;": 1811,
      "Constitution?": 1812,
      "Constitutional": 1813,
      "Construct": 1814,
      "Consuls,": 1815,
      "Consuls;": 1816,
      "Consult": 1817,
      "Content": 1818,
      "Continental": 1819,
      "Continuance": 1820,
      "Contra": 1821,
      "Contract": 1822,
      "Contract,": 1823,
      "Contract;": 1824,
      "Contracts,": 1825,
      "Contract”": 1826,
      "Contrary": 1827,
      "Control": 1828,
      "Controversies": 1829,
      "Convention": 1830,
      "Convention,": 1831,
      "Conventional": 1832,
      "Conventions": 1833,
      "Conversely,": 1834,
      "Conviction": 1835,
      "Copernicus": 1836,
      "Corinthians": 1837,
      "Corinthians,": 1838,
      "Corinthians.": 1839,
      "Cornarism.": 1840,
      "Cornaro": 1841,
      "Cornaro’s": 1842,
      "Cornell": 1843,
      "Cornog,": 1844,
      "Corporation": 1845,
      "Corpus": 1846,
      "Correct": 1847,
      "Correspondence": 1848,
      "Corrupt": 1849,
      "Corruption": 1850,
      "Cotesworth": 1851,
      "Could": 1852,
      "Council": 1853,
      "Counciler": 1854,
      "Counsel": 1855,
      "Counterfeit": 1856,
      "Countless": 1857,
      "Countries": 1858,
      "Country,": 1859,
      "County": 1860,
      "County,": 1861,
      "Courier,": 1862,
      "Course": 1863,
      "Coursespacks": 1864,
      "Court": 1865,
      "Court,": 1866,
      "Court.": 1867,
      "Court;": 1868,
      "Courts": 1869,
      "Courts,": 1870,
      "Court’s": 1871,
      "Coverage": 1872,
      "Cowls": 1873,
      "Crafty,": 1874,
      "Craggie,": 1875,
      "Create": 1876,
      "Creating": 1877,
      "Creator": 1878,
      "Creator,": 1879,
      "Crede": 1880,
      "Credit": 1881,
      "Credit;": 1882,
      "Crime,": 1883,
      "Crime.": 1884,
      "Crimes": 1885,
      "Crimes,": 1886,
      "Cripps,": 1887,
      "Crises": 1888,
      "Critical": 1889,
      "Critically:": 1890,
      "Criticism?": 1891,
      "Critics": 1892,
      "Crockett)": 1893,
      "Crown,": 1894,
      "Cruelty": 1895,
      "Crusoe": 1896,
      "Cuba;": 1897,
      "Cuba’s": 1898,
      "Cultural": 1899,
      "Culture": 1900,
      "Culture”": 1901,
      "Custom": 1902,
      "Cyclops": 1903,
      "Cymbeline)": 1904,
      "Cynicism": 1905,
      "Cynthia.": 1906,
      "Cyrus,": 1907,
      "Czar,": 1908,
      "D.": 1909,
      "D.C": 1910,
      "D.C.": 1911,
      "D.C.,": 1912,
      "DAVID": 1913,
      "DE": 1914,
      "DEAR": 1915,
      "DELAWARE": 1916,
      "DEMOCRACY": 1917,
      "DENIS": 1918,
      "DESIDERIUS": 1919,
      "DEVELOPING": 1920,
      "DEVELOPMENT": 1921,
      "DIDEROT": 1922,
      "DISRAELI": 1923,
      "DOING": 1924,
      "DOROTHY": 1925,
      "DOUGLASS": 1926,
      "DP": 1927,
      "DVD": 1928,
      "Dabbs,": 1929,
      "Dad": 1930,
      "Dad?": 1931,
      "Daily": 1932,
      "Dallas": 1933,
      "Dalí’s": 1934,
      "Dan": 1935,
      "Danger": 1936,
      "Daniel": 1937,
      "Danish": 1938,
      "Danl": 1939,
      "Dante": 1940,
      "Darion,": 1941,
      "Darley": 1942,
      "Dartmouth,": 1943,
      "Darwin": 1944,
      "Darwin,": 1945,
      "Darwinian": 1946,
      "Darwinism": 1947,
      "Darwin’s": 1948,
      "Das": 1949,
      "David": 1950,
      "David,": 1951,
      "David’s": 1952,
      "Davis": 1953,
      "Davis,": 1954,
      "Davis.": 1955,
      "Davy": 1956,
      "Day": 1957,
      "Day.": 1958,
      "Daybreak:": 1959,
      "Days": 1960,
      "Dayton": 1961,
      "De": 1962,
      "Deana": 1963,
      "Deans": 1964,
      "Death,": 1965,
      "Debate": 1966,
      "Debts": 1967,
      "Debts;": 1968,
      "December": 1969,
      "December,]*": 1970,
      "Decide": 1971,
      "Declaration": 1972,
      "Declaration,": 1973,
      "Declaration?": 1974,
      "Dedicated": 1975,
      "Defend": 1976,
      "Defender": 1977,
      "Defending": 1978,
      "Defense": 1979,
      "Define": 1980,
      "Definition": 1981,
      "Definition.": 1982,
      "Degas": 1983,
      "Deis": 1984,
      "Deism": 1985,
      "Deist": 1986,
      "Deist.": 1987,
      "Delacroix": 1988,
      "Delacroix,": 1989,
      "Delacroix’s": 1990,
      "Delacroix’s?": 1991,
      "Delano": 1992,
      "Delaware": 1993,
      "Delaware,": 1994,
      "Delay,": 1995,
      "Delegates,": 1996,
      "Demand": 1997,
      "Democracies": 1998,
      "Democracies.": 1999,
      "Democracy": 2000,
      "Democracy,": 2001,
      "Democracy,”": 2002,
      "Democracy.": 2003,
      "Democracy.”": 2004,
      "Democracy:": 2005,
      "Democracy”": 2006,
      "Democrat": 2007,
      "Democratic": 2008,
      "Democrats": 2009,
      "Denise": 2010,
      "Dennison": 2011,
      "Deontologists": 2012,
      "Department": 2013,
      "Departments": 2014,
      "Departments,": 2015,
      "Departments.": 2016,
      "Depression": 2017,
      "Depression.": 2018,
      "Derby’s": 2019,
      "Des": 2020,
      "Descartes,": 2021,
      "Describe": 2022,
      "Desire": 2023,
      "Despised": 2024,
      "Despite": 2025,
      "Despotism": 2026,
      "Despotism,": 2027,
      "Destroying": 2028,
      "Develop": 2029,
      "Developing": 2030,
      "Development": 2031,
      "Devil,": 2032,
      "Devise": 2033,
      "Dewey,": 2034,
      "Diane": 2035,
      "Diary": 2036,
      "Dickens": 2037,
      "Dickinson": 2038,
      "Dictionary": 2039,
      "Did": 2040,
      "Dido,": 2041,
      "Diego": 2042,
      "Differences": 2043,
      "Different": 2044,
      "Difficult?": 2045,
      "Digital": 2046,
      "Dilemma.”": 2047,
      "Dionysian": 2048,
      "Dionysius,": 2049,
      "Directly": 2050,
      "Disability": 2051,
      "Disagreement": 2052,
      "Discoveries": 2053,
      "Discoveries;": 2054,
      "Discussion": 2055,
      "Disobedience": 2056,
      "Disobedience,”": 2057,
      "Disobedience.”": 2058,
      "Disobedience”": 2059,
      "District": 2060,
      "Distrust": 2061,
      "Divine": 2062,
      "Divinity": 2063,
      "Djibouti,": 2064,
      "Do": 2065,
      "Dobbs": 2066,
      "Dodd.": 2067,
      "Dodson.": 2068,
      "Does": 2069,
      "Doesn’t": 2070,
      "Dohan,": 2071,
      "Dolly": 2072,
      "Doll’s": 2073,
      "Domination": 2074,
      "Domination,”": 2075,
      "Domination.”": 2076,
      "Domination”": 2077,
      "Domingo": 2078,
      "Done": 2079,
      "Donna": 2080,
      "Dorian": 2081,
      "Doris": 2082,
      "Douglass": 2083,
      "Douglass,": 2084,
      "Douglass?": 2085,
      "Douglass’s": 2086,
      "Douglass’s?": 2087,
      "Dr.": 2088,
      "Driven": 2089,
      "Dubai": 2090,
      "Duke": 2091,
      "Durgin": 2092,
      "During": 2093,
      "Durkheim’s": 2094,
      "Dutch": 2095,
      "Duties": 2096,
      "Duties,": 2097,
      "Dutifulness": 2098,
      "Duty": 2099,
      "Duty.": 2100,
      "Duty?": 2101,
      "Dwight": 2102,
      "E.": 2103,
      "EEG": 2104,
      "EIGHTY": 2105,
      "ELIZABETH": 2106,
      "ERASMUS": 2107,
      "ERROR.": 2108,
      "ESSAY": 2109,
      "ESTABLISHING": 2110,
      "EVALUATING": 2111,
      "Each": 2112,
      "Eakins": 2113,
      "Earlier": 2114,
      "Early": 2115,
      "East": 2116,
      "East,": 2117,
      "East.": 2118,
      "Easter": 2119,
      "Eastern": 2120,
      "Eckhart’s": 2121,
      "Eden,": 2122,
      "Edgar": 2123,
      "Edinburgh": 2124,
      "Edition": 2125,
      "Education,": 2126,
      "Education”": 2127,
      "Edward": 2128,
      "Effect": 2129,
      "Effect,": 2130,
      "Effect.": 2131,
      "Effective": 2132,
      "Egregious": 2133,
      "Egypt": 2134,
      "Egypt,": 2135,
      "Egypt;": 2136,
      "Egyptian": 2137,
      "Eichmann": 2138,
      "Eichmann,": 2139,
      "Eichmann’s": 2140,
      "Eight": 2141,
      "Eighteen": 2142,
      "Eighteenth-Century": 2143,
      "Eighty": 2144,
      "Eisenhower.": 2145,
      "Either": 2146,
      "Elders": 2147,
      "Eleanor": 2148,
      "Eleazar": 2149,
      "Eleazar,": 2150,
      "Election": 2151,
      "Election,": 2152,
      "Elections": 2153,
      "Elections,": 2154,
      "Elector.": 2155,
      "Electoral": 2156,
      "Electors": 2157,
      "Electors,": 2158,
      "Eleventh": 2159,
      "Elias,": 2160,
      "Elijah": 2161,
      "Eliot": 2162,
      "Elizabeth": 2163,
      "Elizabethan": 2164,
      "Elizabeth’s": 2165,
      "Ellen": 2166,
      "Elsewhere": 2167,
      "Elyot": 2168,
      "Emancipation": 2169,
      "Emerson": 2170,
      "Emerson,": 2171,
      "Emerson’s": 2172,
      "Emile": 2173,
      "Emirates,": 2174,
      "Emmanuel": 2175,
      "Emolument": 2176,
      "Emolument,": 2177,
      "Emoluments": 2178,
      "Emperor": 2179,
      "Emperor,": 2180,
      "Empire": 2181,
      "Empire.": 2182,
      "En": 2183,
      "Enchanter": 2184,
      "Encourages": 2185,
      "End": 2186,
      "Ending": 2187,
      "Endowment": 2188,
      "Enemies": 2189,
      "Enemies,": 2190,
      "Eng": 2191,
      "Engagements": 2192,
      "Engels": 2193,
      "Engels,": 2194,
      "Engels’s": 2195,
      "England": 2196,
      "England,": 2197,
      "England.": 2198,
      "England’s.": 2199,
      "English": 2200,
      "English,": 2201,
      "English-sounding,": 2202,
      "English-speaking": 2203,
      "English.": 2204,
      "English;": 2205,
      "English?": 2206,
      "Enid": 2207,
      "Enlightenment": 2208,
      "Enough": 2209,
      "Enumeration": 2210,
